Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_4s.doc.tmx
Source language: sme
Languages: nob

source: Čoahkkingirji 4/99
nob: Sametingets plenum

source: Áigi : skábmamánu 23 .
nob: Møtebok 4/99 Tid : 23 .

source: - 26. b. 1999
nob: - 26. november 1999

source: Báiki : Kárášjoga kulturviessu
nob: Sted : Kulturhuset i Kárášjohka

source: Ášši 36/99 Vuođđudeapmi - nammačuorvun , pearbmišuvnnat , gohččojuvvon várrelahtut - áššelisttu ja gohččuma dohkkeheapmi
nob: Sak 36/99 Konstituering- permisjoner , navneopprop , innkalte vararepresentanter- godkjenning av innkalling og saksliste

source: Ášši 37/99 Pearmišuvdnaohcan várreáirrasdoaimmas — Sylvi Vatne Pedersen
nob: Sak 37/99 Søknad om permisjon fra vervet som vararepresentant - Sylvi Vatne Pedersen

source: Ášši 38/99 Bessejassiiohcan áirrasdoaimmas — Nils Henrik Måsø
nob: Sak 38/99 Søknad om fritak fra vervet som representant - Nils Henrik Måsø

source: Ášši 39/99 Sámediggeráđi dieđáhus doaimmas birra — oktan áššiin 33/99
nob: Sak 39/99 Sametingsrådets beretning om virksomheten - inkl. utsatt sak 33/99

source: Ášši 40/99 Gažaldagat Sámediggeráđđái čoahkkinortnega § 11 vuođul
nob: Sak 40/99 Spørsmål til sametingsrådet i hht. forretningsorden § 11

source: Ášši 41/99 Ođđa áššiid dieđiheapmi
nob: Sak 41/99 Kunngjøring av nye saker

source: Ášši 42/99 Sámedikki bearráigeahččanlávdegotti árvalus
nob: Sak 42/99 Innstilling fra Sametingets kontrollkomite

source: Ášši 43/99 2000-jagi vuoruheamit — Sámi dearvvasvuođa- ja sosiálabálvalusaid plána sámi álbmogii čuovvuleapmi
nob: Sak 43/99 Prioriteringer 2000 - Oppfølging av plan for helse- og sosialtjenester til den samiske befolkning

source: Ášši 44/99 Sámedikki 2000 bušeahtta
nob: Sak 44/99 Sametingets budsjett 2000

source: Ášši 45/99 Stáhtabušeahtta 2001
nob: Sak 45/99 Statsbudsjettet 2001

source: Ášši 46/99 Sámedikki regiovdnapolitihkalaš bargu
nob: Sak 46/99 Sametingets regionalpolitiske arbeid

source: Ášši 47/99 NOU 1999:19 Duopmostuoluid birra servodagas — gulaskuddan
nob: Sak 47/99 NOU 1999:19 Domstolene i samfunnet - høring

source: Ášši 48/99 NOU 1999:22 Duopmostuoluid birra vuosttas instánsan — gulaskuddan
nob: Sak 48/99 NOU 1999:22 Domstolene i første instans - høring

source: Ášši 49/99 Sámi parlamentáralaš ráđđi — ásaheapmi
nob: Sak 49/99 Samisk parlamentarisk råd - opprettelse

source: Ášši 50/99 Guolástusealáhusa dilli
nob: Sak 50/99 Situasjonen innen fiskeriene

source: Coahkkináiggit
nob: Møtesekvenser

source: Áigi Ášši Siidu
nob: Tid Sak Side

source: skábmamánu 23. b. 1999 dii. 09.00-12.00 36/99 3
nob: tirsdag 23. november kl. 09.00 - 12.00 36/99 3

source: skábmamánu 23. b. 1999 dii. 15.00-18.10 33/99 ja 39/99 joatk .
nob: tirsdag 23. november kl. 15.00 - 18.10 39/99 forts .

source: skábmamánu 24. b. 1999 dii. 15.00-18.10 42/99 37
nob: onsdag 24. november kl. 15.00 - 18.10 42/99 37

source: skábmamánu 25. b. 1999 dii. 09.00-12.15 44/99 45
nob: torsdag 25. november kl. 09.00 - 12.15 44/99 45

source: skábmamánu 25. b. 1999 dii. 15.00-17.30 45/99 — joatk .
nob: torsdag 25. november kl. 15.00 - 17.30 45/99 forts .

source: skábmamánu 26. b. 1999 dii. 09.00-12.00 48/99 94
nob: fredag 26. november kl. 09.00 - 12.00 48/99 93

source: 44/99 — jienasteap .
nob: 44/99 votering

source: Ášši 36/99 Vuoddudeapmi
nob: Sak 36/99 Konstituering

source: Ášši meannudeapmi álggahuvvui 1999 skábmamánu 23. b. dii. 09.00 .
nob: Saken påbegynt tirsdag 23. november 1999 kl. 09.00 . Representanter

source: Čuovvovaš áirasat ledje mielde čoahkkima vuođđudeamis :
nob: Følgende representanter var tilstede ved konstitueringen :

source: Josef I. Vedhugnes 14 .
nob: Josef Vedhugnes 14 .

source: Gro Merete Siri Nils Henrik Måsø várrelahttu Ragnhild Nystad várrelahttu Geir Liland várrelahttu Willy Olsen várrelahttu Randi Solli Pedersen várrelahttu Eva Josefsen várrelahttu Tor Nilsen várrelahttu Laila Gunilla Wilks várrelahttu
nob: Gro Merete Siri vararepresentant for Nils Henrik Måsø vararepresentant for Ragnhild Nystad vararepresentant for Geir Liland vararepresentant for Willy Olsen vararepresentant for Randi Solli Pedersen vararepresentant for Eva Josefsen vararepresentant for Tor Nilsen vararepresentant for Laila G. Wilks

source: Juolluduvvon pearmišuvnnat :
nob: Innvilgede permisjoner

source: Áirras nr. 6 Nils Henrik Måsø ožžon virgelobi skábmamánu 23.-26. b. 1999 .
nob: Representant nr. 6 Nils Henrik Måsø innvilget permisjon 23 . - 26. november .

source: Áirras nr. 7 Ragnhild L. Nystad ožžon virgelobi skábmamánu 23.-26. b. 1999 .
nob: Representant nr. 7 Ragnhild Nystad innvilget permisjon 23 .

source: Áirras nr. 15 Geir Liland ožžon virgelobi skábmamánu 23.-26. b. 1999 .
nob: - 26. november . Representant nr. 15 Geir Liland innvilget permisjon 23 .

source: Áirras nr. 16 Willy Olsen ožžon virgelobi skábmamánu 23.-26. b. 1999 .
nob: - 26. november . Representant nr. 16 Willy Olsen innvilget permisjon 23 .

source: Áirras nr. 17 Randi Solli Pedersen ožžon virgelobi skábmamánu 23.-26. b. 1999 .
nob: - 26. november . Representant nr. 17 Randi Solli Pedersen innvilget permisjon 23 .

source: Áirras nr. 18 Eva Josefsen ožžon virgelobi skábmamánu 23.-26. b. 1999 .
nob: - 26. november . Representant nr. 18 Eva Josefsen innvilget permisjon 23 .

source: Áirras nr. 21 Tor Nilsen ožžon virgelobi skábmamánu 23.-26. b. 1999 .
nob: - 26. november . Representant nr. 21 Tor Nilsen innvilget permisjon 23 .

source: Áirras nr. 39 Laila Gunilla Wilks ožžon virgelobi skábmamánu 23.-26. b. 1999 .
nob: - 26. november . Representant nr. 39 Laila G. Wilks innvilget permisjon 23 .

source: Várrelahtut :
nob: - 26. november .

source: Elisabeth Erke Blaser , áirasa nr. 6 Nils Henrik Måsø várrelahttu , čoahkkimis 23.-26.11. 1999 .
nob: Vararepresentanter Elisabeth Erke Blaser møtte for Nils Henrik Måsø , hele plenumsmøtet .

source: Áile Javo , áirasa nr. 7 Ragnhild L. Nystad várrelahttu , čoahkkimis 23.-26.11. 1999 .
nob: Áile Javo møtte for Ranghild Nystad , hele plenumsmøtet .

source: Astrid Johansen , áirasa nr. 15 Geir Liland várrelahtu , čoahkkimis 23.-26.11. 1999 .
nob: Astrid Johansen møtte for Geir Liland , hele plenumsmøet .

source: Per Edvin Varsi , áirasa nr. 16 Willy Olsen várrelahtu , čoahkkimis 23.-26.11. 1999 .
nob: Per Edvin Varsi møtte for Willy Olsen , hele plenumsmøtet .

source: 17 Randi Solli Pedersen várrelahttu , čoahkkimis 23.-26.11. 1999 .
nob: Randi Kvivesen møtte for Randi Solli Pedersen , hele plenumsmøtet .

source: Hans Roald Johnsen , áirasa nr. 18 Eva Josefsen várrelahttu , čoahkkimis 23.-26.11. 1999 .
nob: Hans Roald Johnsen møtte for Eva Josefsen , hele plenumsmøtet .

source: Kaia Langgård , áirasa nr. 21 Tor Nilsen várrelahttu , čoahkkimis 23.-26.11. 1999 .
nob: Kaia Langgård møtte for Tor Nilsen , hele plenumsmøtet .

source: Gro Merete Siri , áirasa nr. 39 Laila Gunilla Wilks várrelahttu , čoahkkimis 23.-26.11. 1999 .
nob: Gro Merete Siri møtte for Laila Wilks , hele plenumsmøtet .

source: I. Áššebáhpirat
nob: I. Dokumenter

source: Golggotmánu 25. b. 1999 gohččun oktan áššelisttuin
nob: Møteinnkalling av 25. oktober 1999 med innstilling til saksliste

source: Ovddiduvvon eavttuhusat
nob: Innleverte merknader og forslag

source: Coahkkinjodihangotti árvalus Sámediggái :
nob: Møtelederskapets innstilling overfor Sametinget :

source: Golggotmánu 25. b. 1999 gohččun oktan áššelisttuin čuovvovaš lassiáššiin dohkkehuvvo :
nob: Innkalling av 25. oktober 1999 med saksliste og følgende tilleggssak godkjennes :

source: Dán čoahkkimii čoahkkinjođiheddjiid válljen :
nob: Valg av settemøteledere for dette plenumsmøtet :

source: Eavttuhus 1 , Bargiidbellodaga sámediggeáirras Egil Olli :
nob: Forslag 1 , representant Egil Olli , AP ’ s sametingsgruppe :

source: Sámediggi diehtá ahte resursadilli lea váttis .
nob: Sametinget er kjent med at ressurssituasjonen er vanskelig .

source: Liikká lea 2000-jahkái mearriduvvon dorskeearri mii lea balddihahtti ollu bajábealde dutkiid rávvagiid .
nob: Likevel er det fastsatt et torskeuttak for år 2000 som er skremmende høyt over forskernes anbefalinger .

source: Lea hui váidalahtti go eiseválddit eai leat oahppan boasttuvuođain maid ovdal leat dahkan resursahálddašeamis .
nob: Det er meget bekymringsfullt at man ikke har lært av tidligere feilgrep innen ressursforvaltningen .

source: Dasto gullat ahte guolit leikejuvvojit merrii dovdameahttun meriid mielde , ahte reahkkabivdu hui garrasit goarida dorskeveajehiid , ja ahte investerejuvvojit issoras supmit áhpefatnasiidda seammás go unnit riddo- ja vuotnafatnasat bázahallet daidda .
nob: Likeledes kommer det rapporter om at fisk spyles på havet i ukjente mengder , at rekefisket beskatter torskeyngelen meget sterk , at det investeres enorme summer i den havgående flåte , mens den mindre kyst- og fjordflåten blir hengende etter .

source: Sámedikki mielas lea dát dilli hui suorggahahtti , ja danne berre Sámediggi divaštallat ášši dán dievasčoahkkimis .
nob: Derfor bør Sametinget drøfte den på denne plenumssamlingen , og gruppene bør i fellesskap legge frem en innstilling .

source: Ášši berre biddjojuvvot áššelistui áššin 50/99 Guolástusealáhusa dilli .
nob: Saken bør føres opp som sak nr. 50/99 : Situasjonen innen fiskeriene .

source: Jienasteapmi
nob: Votering

source: 39 áirasis ledje 39 čoahkis .
nob: Av 39 representanter var 39 tilstede .

source: Golggotmánu 25. b. 1999 gohččun dohkkehuvvui ovttajienalaččat .
nob: Godkjenning av innkalling Innkallingen av 25. oktober 1999 ble enstemmig godkjent

source: Čoahkkinjođihangotti árvalus sadjásaš čoahkkinjođiheddjiid hárrái mearriduvvui ovttajienalaččat .
nob: Møtelederskapets innstilling til settemøteledere ble enstemmig valgt .

source: Áššelistu mii čuovui gohččuma dohkkehuvvui ovttajienalaččat čuovvovaš lassiáššiiguin :
nob: Sakslisten som fulgte innkallingen med følgende tilleggssaker ble enstemmig godkjent :

source: Beavdegirjelasáhus
nob: Protokolltilførsel

source: Dán áššis ii gáibiduvvon lasáhus beavdegirjái .
nob: Det ble ikke fremmet protokolltilførsel i denne sak .

source: V. Sárdnunlistu ja replihkkavuorut
nob: V. Talerliste og replikkordskifte

source: Sáhkaovddideaddji
nob: Taler

source: Replihkka
nob: Replikk

source: Johan Mikkel Sara , áššejođiheaddji
nob: Johan Mikkel Sara , saksordfører

source: Sámedikki mearrádus jienasteami maŋŋá lea ná :
nob: Sametingets vedtak etter voteringen er følgende :

source: Golggotmánu 25. b. 1999 gohččun oktan áššelisttuin lassiáššiiguin dohkkehuvvo .
nob: Innkalling av 25. oktober 1999 med saksliste og tilleggssaker godkjennes .

source: Arvid Skjellhaug ja Magnhild Mathisen válljejuvvoba dán čoahkkimii čoahkkinjođiheaddjin .
nob: Arvid Skjellhaug og Magnhild Mathisen velges som settemøteledere for dette plenumsmøtet .

source: Ášši meannudeapmi loahpahuvvui 1999 skábmamánu 23. b. dii. 09.15 .
nob: Saken ble avsluttet 23. november 1999 kl. 09.15 .

source: Ášši meannudeapmi álggahuvvui 1999 skábmamánu 23. b. dii. 09.15 .
nob: Saken påbegynt tirsdag 23. november 1999 kl. 09.15 .

source: 13.09.99 ohcan
nob: Søknad av 13.09.99

source: Coahkkinjodihangotti árvalus :
nob: Møtelederskapets innstilling overfor Sametinget :

source: Sylvi Vatne Pedersen oažžu pearmišuvnna várrelahttun juovlamánu 1. b. 1999 rájes juovlamánu 31. b. 2000 rádjai .
nob: Sylvi Vatne Pedersen innvilges permisjon som vararepresentant i perioden 1. desember 1999 til 31. desember 2000 .

source: Hans Petter Myrland ja Olaug Eliassen šaddaba vuosttas ja nubbin várrelahttun Davvi-Tromssa válgabiire nuppi áirasii Willy Ørnebakk:ii dan botta go Sylvi Vatne Pedersen:is lea
nob: Hans Petter Myrland og Olaug Eliassen tiltrer som henholdsvis 1. og 2. vararepresentant for representant 2 Willy Ørnebakk i Nord-Troms valgkrets i Sylvi Vatne Pedersens permisjonstid .

source: Mearkkašupmi 1 , SVL sámediggejoavkku Roger Pedersen :
nob: Merknad 1 , SVF ’ s sametingsgruppe v / Roger Pedersen :

source: Sylvi Vatne Pedersen lohká iežas studeremin ja lohká alddis máŋga eará doaimma .
nob: Sylvi Vatne Pedersen oppgir at hun studerer og har en rekke andre verv .

source: Vatne Pedersen lea álbmotválljen ja lea mieđihan vuolgit evttohassan válgii .
nob: Vatne Pedersen er folkevalgt og har sagt seg villig til å stille til valg .

source: Ii galggašii leat nu álki guođđit várreáirrassaji Sámedikkis , álbmotválljen orgánan , ahte sáhttá vuoruhit « eará doaimmaid » ovddabeallái .
nob: Det bør ikke være så enkelt at man bare kan gå fra en vararepresentantplass i Sametinget som folkevalgt organ på grunn av at man velger å prioritere " andre verv " .

source: Vatne Pedersen ii muital makkár doaimmaid son vuoruha ovddabeallái , muhto lea hui vávjjehahtti jos álbmotválljen doaimma ovddabeallái vállje vuoruhit doaimmaid omd. eaktudáhtolaš organisašuvnnain dahje eará .
nob: Vatne Pedersen sier ingen ting om hvilke verv hun prioriterer , men det er meget betenkelig at man velger å prioritere verv i for eksempel frivillige organisasjoner eller annet framfor et verv som folkevalgt .

source: Mearkkašupmi 2 , Bargiidbellodaga sámediggejoavkku Egil Olli :
nob: Merknad 2 , AP ’ s sametingsgruppe v / Egil Olli :

source: Bargiidbellodaga sámediggejoavku ádde ákkaid maid várreáirras buktá vai luvvejuvvošii doaimmastis .
nob: Arbeiderpartiets sametingsgruppe skjønner de grunner vararepresentanten anfører for å bli fritatt .

source: Mohto joavku ii ane dáid ákkaid doarvái nanusin su luvvet doaimmastis .
nob: Men gruppa anser likevel ikke at disse er tilstrekkelige for å bli fritatt .

source: Eavttuhus 1 , Bargiidbellodaga sámediggejoavkku Egil Olli :
nob: Forslag 1 , representant Egil Olli , AP ’ s sametingsgruppe :

source: Sámediggi ádde ákkaid maid várreáirras buktá vai luvvejuvvošii doaimmastis .
nob: Sametinget skjønner de grunnene vararepresentanten anfører for å bli fritatt .

source: Sámediggi ii ane dattetge ákkaid doarvái nanusin su luvvet doaimmastis .
nob: Sametinget anser likevel ikke at disse er tilstrekkelige til å bli fritatt fra vervet .

source: Sylvi Vatne Pedersen ii oaččo pearmišuvnna .
nob: Sylvi Vatne Pedersen innvilges ikke permisjon .

source: Eavttuhus 2 , SVL sámediggejoavkku Roger Pedersen :
nob: Forslag 2 , representant Roger Pedersen , SVF ’ s sametingsgruppe :

source: SVL evttoha ahte Sylvi Vatne Pedersen ohcamii ii mieđihuvvo .
nob: SFF foreslår at Sylvi Vatne Pedersens søknad ikke innvilges .

source: Čoahkkinjođihangoddi gesii árvalusas ruovttaluotta .
nob: Møtelederskapets innstilling ble trukket tilbake

source: Jienasteapmi čađahuvvui dáid vuoruid mielde :
nob: Voteringen ble gjennomført i følgende rekkefølge :

source: Eavttuhusat 1 ja 2 mearriduvvojedje ovttajienalaččat .
nob: Forslag 1 og 2 ble enstemmig vedtatt .

source: Sáhkaovddideaddji Replihkka
nob: Taler Replikk

source: Einar Lifjell , áššejođiheaddji
nob: Einar Lifjell , saksordfører

source: Randi Skum
nob: Randi A. Skum

source: Ášši meannudeapmi loahpahuvvui 1999 skábmamánu 23. b. dii. 09.30 .
nob: Saken avsluttet 23. november 1999 kl. 09.30 .

source: Ášši meannudeapmi álggahuvvui 1999 skábmamánu 23. b. dii. 09.30 .
nob: Saken påbegynt tirsdag 23. november 1999 kl. 09.30 .

source: 19.10.99 ohcan
nob: Søknad av 19.10.99

source: Nils Henrik Måsø oažžu pearmišuvnna áirrasin juovlamánu 1. b. 1999 rájes válgaáigodaga lohppii .
nob: Nils Henrik Måsø innvilges permisjon som representant i perioden 1. desember 1999 og ut valgperioden .

source: Elisabeht Erke Blaser šaddá Deanu válgabiire áirrasin dan áiggis go Nils Henrik Måsø:s lea pearmišuvdna .
nob: Elisabeth Erke Blaser tiltrer som representant i Tana valgkrets i Nils Henrik Måsø ’ s permisjonstid .

source: Magne Ballovara , Martha K. Johansen ja Reidar Larsen šaddet vuosttas , nubbin ja goalmmát várreáirrasin .
nob: Magne Ballovara , Martha K. Johansen og Reidar Larsen tiltrer som 1. , 2. og 3. vara-representant .

source: Nils Henrik Måsø lea válljejuvvon bissovaš sámediggeáirrasin Deanus .
nob: Nils Henrik Måsø er fast sametingsrepresentant fra Tana .

source: Go Måsø vulggii vuosttasevttohassan Guovddášbellodaga listui , de son diđii son lea juornalistan Ságat áviissas .
nob: Når Måsø stilte på Senterpartiets liste som førstekandidat visste han at han var ansatt som journalist i avisa Ságat .

source: Son diđii maid , fylkkadiggeáirrasin , ahte son ii soaitte ođđasis válljejuvvot fylkkadiggái .
nob: Han var også , som folkevalgt fylkestingsrepresentant , klar over at han kunne risikere å ikke bli gjenvalgt til fylkestinget .

source: Go olmmoš vuolgá álbmotválljen organa válgaevttohassan , de ferte vuhtiiváldit ahte lea bargu masa maŋŋá lea máhccamin .
nob: Når man stiller til valg for et folkevalgt organ må man ta i betraktning at man har en stilling i arbeidslivet som man vil gå tilbake til .

source: Nils Henrik Måsø galggašii sáhttit , ovttas su bargoaddiin , heivehit barggus nu ahte politihkalaš doaimmaidis geažil ii gártta unohis dillái .
nob: Nils Henrik Måsø burde kunne , i samarbeide med sin arbeidsgiver , innrette sin jobb på en slik måte at han ikke kommer i en dobbeltrolle i forhold til sine politiske verv .

source: Bargiidbellodaga joavkku mielas lea buorre go áirras ieš ovddida etihkalaš beliid ođđa barggus oktavuođas journalistan .
nob: Arbeiderpartiets gruppe ser positivt på at representanten selv tar opp de etiske sidene i forbindelse med sitt nye arbeid som journalist .

source: Dattetge eai leat Bargiidbellodaga joavkku mielas dát ákkat nu nannosat ahte dáid vuođul galggašii luvvet su Sámedikki barggus .
nob: Arbeiderpartiets gruppe kan imidlertid ikke se at dette er tilstrekkelig for å begrunne fritak fra deltakelse i Sametingets arbeid .

source: Sámedikki mielas lea buorre go áirras ieš ovddida etihkalaš beliid ođđa barggus oktavuođas journalistan .
nob: Sametinget ser positivt på at representanten selv tar opp de etiske sidene i forbindelse med sitt nye arbeid som journalist .

source: Sámedikki mielas eai leat dattetge dát ákkat nu nonnosat ahte daid vuođul galggašii su luvvet Sámedikki barggus .
nob: Sametinget kan imidlertid ikke se at dette er tilstrekkelig for å begrunne fritak fra deltakelse i Sametingets arbeid .

source: Nils Henrik Måsø ii luvvejuvvo doaimmastis .
nob: Nils Henrik Måsø innvilges ikke fritak .

source: Eavttuhus 2 , SVL sámediggejoavkku Ove Johnsen :
nob: Forslag 2 , representant Ove Johnsen , SVF ’ s sametingsgruppe :

source: SVL evttoha ahte Nils Henrik Mås¸ ii oaččo pearmiđuvnna .
nob: SFF foreslår at Nils Henrik Måsø ikke innvilges permisjon .

source: Čoahkkinjođihangoddi gesii árvalusas ruovttoluotta .
nob: Møtelederskapets innstilling ble trukket tilbake

source: Eavttuhusat 1 ja 2 mearriduvvojedje 3 jiena vuostá .
nob: Forslag 1 og 2 ble vedtatt mot 3 stemmer .

source: Nils Henrik Mås¸ ii luvvejuvvo doaimmastis iige oaččo pearmiđuvnna .
nob: Nils Henrik Måsø innvilges verken fritak eller permisjon .

source: Ášši meannudeapmi loahpahuvvui 1999 skábmamánu 23. b. dii. 09.45 .
nob: Saken avsluttet 23. november 1999 kl. 09.45 .

source: Áššit 33/99 ja 39/99 Sámediggeráđi diedáhus doaimmas birra
nob: Sak 33/99 og 39/99 Sametingsrådets beretning om virksomheten

source: Ášši meannudeapmi álggahuvvui 1999 skábmamánu 23. b. dii. 09.45 .
nob: Saken påbegynt tirsdag 23. november 1999 kl. 09.45 . I. Dokumenter

source: I. Áššebáhpirat Sámediggeráđi dieđáhusat 19.05.99-17.09.99 ja 18.09.99-12.11.99 áigodagain
nob: Sametingsrådets beretning om virksomheten , periode 19.05 - 17.09.99 ( I ) og periode 18.09 - 12.11.99 ( II ) :

source: I. Diedáhus guoská Sámediggeráđi doaimmaide 1999 miessemánu 19. b. rájes cakcamánu 17. b. rádjai .
nob: I : Beretningen omfatter Sametingsrådets aktiviteter fra 19. mai til og med 17. september 1999 .

source: Doaimma birra
nob: Om virksomheten

source: Sámediggeráđđi lea áigodagas doallan guokte čoahkkima ja gieđahallan 15 ášši .
nob: Sametingsrådet har i perioden avholdt 2 møter og behandlet 15 saker .

source: Nugo oidno dieđáhusa mildosis , de lea ráđđi maiddái leamaš ollu čoahkkimiin ja ovddastan Sámedikki ollu oktavuođain .
nob: Som det fremgår av vedlegget har rådet i tillegg deltatt på en rekke møter og representasjoner .

source: Áššesuorggit
nob: Saksområder

source: 2.1 Hálkavári ja Iŋggášguolbana báhcinfealta
nob: 2.1 Hálkavárri og Porsangmoen skytefelt

source: Sámediggeráđđi lea gieđahallan Hálkavári ja Iŋggášguolbana báhčinfealtta áššin R 50/99 .
nob: Sametingsrådet har behandlet Hálkavárri og Porsangmoen skytefelt som sak R 50/99 .

source: Ráđđi lea dadjan ahte okta dain guovddáš rievttálaš eavttuin mat leat stáhta sámepolitihka vuođđun , lea ávnnaslaš kulturvuođu suodjaleapmi .
nob: Rådet har vist til at en av de sentrale rettslige forutsetninger som er lagt til grunn for statens politikk overfor samene , er vern av det materielle kulturgrunnlaget .

source: Hui deatalaš eaktun jos dát galggašii šaddat duohtavuohtan , lea ahte boazoealáhus ii dađistaga masse eatnamiid eará beroštumiide .
nob: En meget viktig forutsetning for at dette skal være en realitet , er at reindriftsnæringen og dens områder ikke stadig taper arealer til andre interesser .

source: Ii sáhte dohkkehuvvot ahte boazodoallu dahje eará sámi ealáhusat galget massit ain eanet eatnamiid suodjalussii dahje earáide dan botta go vuordit Sámi vuoigatvuođalávdegotti árvalusa gieđahallama .
nob: Det aksepteres ikke at reindriften eller andre samiske næringer skal tape ytterligere arealer til forsvaret eller andre , mens man venter på en behandling av Samerettsutvalgets innstilling .

source: Sámediggi čujuha lohpádusaide maid guovddáš eiseválddit adde 1981:s stuorát luonddulihkahallamiid dáfus .
nob: Sametinget viser til de løfter som ble gitt i 1981 fra sentrale myndigheter hva angår større naturinngrep .

source: Sámediggi lohká dán ášši viiddis ja váttis áššin , ja dáhtošii guorahallat Hálkavárre- ja Iŋggášguolbanášši Suodjalusdepartemeanttain .
nob: Sametinget viser til at det er en omfattende og kompleks sak , og ønsker å drøfte Hálkavárri og Porsangmoensaken med Forsvarsdepartementet .

source: Čoahkkin Suodjalusdepartemeanttain šaddá várra golggotmánus .
nob: Møte med Forsvars-departementet vil ventelig finne sted i oktober .

source: 2.2 Nuortalaš museárusttet sámi duhátjahkebáikin
nob: 2.2 Østsamisk museumsanlegg som samisk tusenårssted

source: Sámediggeráđđi lea addán Sámiid Vuorká-Dávviriid nuortalaš museá ossodahkii bargun fágalaččat árvvoštallat ja ekonomalaččat meroštallat ovddeš Neidenelv Turisthotella badjelasas váldima nuortalaš museárusttegin .
nob: Etter oppdrag fra Sametingsrådet har Sámiid Vuorká-Dávvirat , avd. for østsamisk museum , foretatt en faglig vurdering og økonomisk beregning på overtakelse av tidligere Neidenelv Turisthotell som østsamisk museumsanlegg .

source: Dát bargu lea sáddejuvvon viidáseappot guovddáš eiseválddiide .
nob: Dette arbeidet er videresendt sentrale myndigheter .

source: Presideanta lea Kulturdepartemeantta ja Gielda- ja guovlludepartemeantta njunuš politihkkáriiguin earret eará dadjan ahte 2000-jagi stáhtabušehttii fertejit biddjot ruđat nuortalaš museá jođiheapmái ja investeremiidda .
nob: Presidenten har bl. a i møte med politisk ledelse i Kulturdepartementet og Kommunal- og regionaldepartementet 9. august argumentert for at det i statsbudsjettet for år 2000 må settes av midler til drift og investeringer til østsamisk museum .

source: 2.3 Sámegiel sáddagat riikkaviidosaš radiokanálain
nob: 2.3 Samiskspråklige sendinger i riksdekkende radiokanaler

source: Sámediggeráđđi lea ovddidan cealkámuša áššis R 51/99 mediadigáštallama geažil Oppalašsáddehatráđi dáhtu birra ložžet gáibádusa sámegiel sáddagiid hárrái riikkaviidosaš radiokanálain .
nob: På bakgrunn av debatten i media angående Allmennkringkastingsrådets ønske om å myke opp kravet om sendinger på samisk i riksdekkende radiokanaler , har Sametingsrådet fremmet en uttalelse , sak R 51/99 .
